const helpList =
{
  "group": "AQing-plugin帮助，咕咕咕",
  "list": [
    {
      "icon": 2,
      "title": "#伪造消息",
      "desc": "伪造一条消息，详见指令内说明"
    },
    {
      "icon": 5,
      "title": "#伪造加白/删白",
      "desc": "白名单：不可被伪造（主人自动保护）"
    },
    {
      "icon": 6,
      "title": "#伪造加黑/删黑",
      "desc": "黑名单：禁止使用伪造功能"
    },
    {
      "icon": 7,
      "title": "#开启/关闭被艾特禁言",
      "desc": "开启后艾特机器人会被禁言"
    },
    {
      "icon": 8,
      "title": "#设置被艾特禁言时间",
      "desc": "设置被艾特禁言时间[0~30]"
    },
    {
      "icon": 9,
      "title": "#查看艾特禁言群聊",
      "desc": "查看有哪些群开启了被艾特禁言"
    },
    {
      "icon": 1,
      "title": "#增加/删除主人",
      "desc": "主人管理（需绝对主人）"
    },
    {
      "icon": 11,
      "title": "#主人列表",
      "desc": "查看当前主人（头像+昵称+QQ）"
    },
    {
      "icon": 4,
      "title": "#修改机器人名字",
      "desc": "修改机器人名字"
    },
    {
      "icon": 3,
      "title": "塔罗牌",
      "desc": "看看今日塔罗牌，每日一次"
    },
    {
      "icon": 12,
      "title": "随机咖啵",
      "desc": "随机发送一张咖啵表情"
    },
    {
      "icon": 3,
      "title": "上班 / 下班",
      "desc": "群聊开关机器人（需主人）"
    },
    {
      "icon": 10,
      "title": "#阿晴帮助 / #阿晴更新",
      "desc": "查看帮助 / 更新插件"
    },
  ],
}


export default helpList
